{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"Ġ,":260,"Ġs":261,"Ġw":262,"in":263,"Ġthe":264,"nd":265,"re":266,"Ġo":267,"Ġ.":268,"Ġh":269,"Ġb":270,"ou":271,"er":272,"Ġand":273,"Ġf":274,"ed":275,"it":276,"Ġm":277,"at":278,"Ġto":279,"Ġ'":280,"Ġc":281,"Ġhe":282,"ing":283,"is":284,"ll":285,"Ġd":286,"Ġl":287,"Ġth":288,"as":289,"en":290,"Ġn":291,"or":292,"ar":293,"Ġof":294,"an":295,"Ġp":296,"es":297,"Ġg":298,"on":299,"ad":300,"Ġin":301,"ow":302,"le":303,"Ġbe":304,"ld":305,"om":306,"ĠI":307,"ut":308,"id":309,"Ġy":310,"Ġwas":311,"ot":312,"``":313,"Ġ''":314,"gh":315,"im":316,"Ġyou":317,"ve":318,"Ġit":319,"ly":320,"ver":321,"Ġthat":322,"Ġe":323,"ay":324,"Ġon":325,"et":326,"se":327,"st":328,"Ġwh":329,"Ġher":330,"ic":331,"Ġfor":332,"Ġas":333,"Ġu":334,"ir":335,"ght":336,"Ġhis":337,"ac":338,"oo":339,"ith":340,"Ġha":341,"Ġhad":342,"Ġst":343,"Ġr":344,"Ġwith":345,"Ġwe":346,"Ġshe":347,"Ġsa":348,"ould":349,"Ġre":350,"ent":351,"ill":352,"her":353,"ke":354,"ĠM":355,"Ġhim":356,"ur":357,"Ġan":358,"The":359,"if":360,"am":361,"Ġnot":362,"Ġso":363,"ight":364,"Ġse":365,"al":366,"ch":367,"Ġ;":368,"ter":369,"Ġsh":370,"Ġat":371,"Ġk":372,"Ġis":373,"Ġdo":374,"Ġme":375,"ce":376,"'t":377,"ome":378,"Ġbut":379,"Ġall":380,"red":381,"Ġsaid":382,"all":383,"ri":384,"Ġ-":385,"Ġwhe":386,"Ġne":387,"ore":388,"Ġup":389,"Ġhave":390,"un":391,"ain":392,"il":393,"Ġthey":394,"Ġ!":395,"ĠS":396,"Ġ?":397,"ĠB":398,"itt":399,"pp":400,"ĠA":401,"ro":402,"very":403,"Ġli":404,"Ġ--":405,"ust":406,"Ġmy":407,"ĠP":408,"Ġsu":409,"ion":410,"el":411,"ked":412,"ess":413,"ard":414,"ind":415,"Ġkn":416,"Ġout":417,"Ġwere":418,"ood":419,"Ġfr":420,"ittle":421,"ul":422,"ĠW":423,"out":424,"Ġwould":425,"ell":426,"own":427,"ra":428,"ong":429,"Ġone":430,"Ġgo":431,"ant":432,"ast":433,"Ġthem":434,"He":435,"Ġwhen":436,"Ġch":437,"Ġsee":438,"Ġsp":439,"ry":440,"qu":441,"us":442,"ĠC":443,"Ġlittle":444,"Ġno":445,"ack":446,"est":447,"Ġde":448,"Ġif":449,"Ġj":450,"th":451,"ound":452,"ĠJ":453,"Ġwho":454,"lf":455,"Ġal":456,"ĠD":457,"ĠG":458,"Ġthere":459,"Ġ``":460,"Ġcould":461,"Ġby":462,"Ġab":463,"one":464,"ge":465,"Ġthis":466,"Ġfrom":467,"ĠF":468,"ie":469,"ich":470,"Ġman":471,"ĠT":472,"and":473,"ab":474,"Ġloo":475,"au":476,"Ġvery":477,"ame":478,"art":479,"Ġwor":480,"Ġdid":481,"Ġwill":482,"ough":483,"way":484,"Ġle":485,"hed":486,"ct":487,"Ġor":488,"Ġint":489,"king":490,"ake":491,"ace":492,"Ġbr":493,"ĠL":494,"ep":495,"ss":496,"Ġlike":497,"Ġwhich":498,"ite":499,"our":500,"Ġwhat":501,"ĠR":502,"Ġv":503,"self":504,"other":505,"Ġover":506,"ous":507,"Ġpl":508,"Ġany":509,"op":510,"Ġbo":511,"Ġare":512,"reat":513,"ered":514,"Ġfe":515,"um":516,"ck":517,"Ġqu":518,"Ġtheir":519,"ig":520,"Ġbeen":521,"Ġyour":522,"Ġtim":523,"ap":524,"ĠH":525,"But":526,"Ġro":527,"Ġold":528,"Ġabout":529,"Ġlo":530,"Ġaf":531,"Ġdown":532,"ought":533,"ers":534,"Ġknow":535,"ist":536,"Ġag":537,"Ġinto":538,"ĠO":539,"hing":540,"ide":541,"Ġ`":542,"ven":543,"ne":544,"ĠMr":545,"Ġex":546,"Ġpo":547,"Ġpr":548,"ĠN":549,"Ġtoo":550,"are":551,"Ġnever":552,"Ġtr":553,"ink":554,"ather":555,"nder":556,"ice":557,"ure":558,"Ġbl":559,"Ġtime":560,"Ġsome":561,"ried":562,"Ġcom":563,"ther":564,"Ġthan":565,"Ġun":566,"Ġcame":567,"It":568,"Ġam":569,"Ġgr":570,"Ġcon":571,"Ġgood":572,"Ġday":573,"hat":574,"Ġmore":575,"Ġlong":576,"ive":577,"ade":578,"Ġjust":579,"ate":580,"ull":581,"Ġwent":582,"ak":583,"ort":584,"ear":585,"urn":586,"fore":587,"ick":588,"Ġcan":589,"ved":590,"Ġcl":591,"ose":592,"dy":593,"Ġthen":594,"ree":595,"Ġnow":596,"Ġhand":597,"Ġsay":598,"And":599,"Ġfl":600,"ag":601,"Ġagain":602,"ful":603,"Ġmu":604,"Ġtw":605,"ild":606,"Ġback":607,"end":608,"Ġthing":609,"She":610,"Ġus":611,"em":612,"Ġco":613,"Ġpre":614,"pt":615,"ng":616,"Ġother":617,"Ġthought":618,"ine":619,"Ġbefore":620,"ile":621,"Ġar":622,"Ġaway":623,"orn":624,"Ġget":625,"Ġcome":626,"You":627,"ish":628,"ect":629,"Ġmuch":630,"Ġafter":631,"Ġhow":632,"Ġway":633,"Ġey":634,"Ġgreat":635,"wn":636,"Ġwhere":637,"led":638,"Ġfo":639,"Ġpe":640,"Ġmade":641,"Ġoff":642,"Ġmo":643,"Ġen":644,"Ġmust":645,"air":646,"li":647,"Ġevery":648,"ave":649,"Ġonly":650,"Ġsm":651,"ouse":652,"Ġ:":653,"Ġthink":654,"ble":655,"ue":656,"Ġthr":657,"ally":658,"ĠE":659,"irl":660,"ass":661,"Ġbeg":662,"ty":663,"Ġboy":664,"Ġdre":665,"ife":666,"Ġshould":667,"Ġwo":668,"iss":669,"hen":670,"Ġhead":671,"eter":672,"ang":673,"Ġhas":674,"nt":675,"Ġgl":676,"aid":677,"Ġsw":678,"ew":679,"Then":680,"ĠK":681,"Ġeyes":682,"Ġhome":683,"av":684,"ation":685,"Ġwat":686,"Ġwell":687,"able":688,"ened":689,"arm":690,"ies":691,"dd":692,"Ġlooked":693,"Ġtell":694,"ĠJo":695,"Ġeven":696,"Ġsc":697,"Ġsuch":698,"ft":699,"Ġke":700,"ious":701,"ance":702,"Ġdis":703,"ily":704,"ber":705,"Ġbec":706,"Ġgirl":707,"Ġfir":708,"Ġstr":709,"ook":710,"Ġwant":711,"Ġhere":712,"Ġever":713,"Ġhapp":714,"ince":715,"Ġhimself":716,"Ġsaw":717,"ady":718,"omet":719,"ire":720,"Ġbet":721,"Ġlet":722,"Ġchild":723,"ĠMrs":724,"Ġseem":725,"Ġgot":726,"ted":727,"Ġunder":728,"Ġlook":729,"Ġmake":730,"Ġtwo":731,"Ġlast":732,"ity":733,"ol":734,"Ġpro":735,"ach":736,"ark":737,"nne":738,"Ġupon":739,"Ġown":740,"Ġnight":741,"Ġyoung":742,"Ġgoing":743,"Ġhouse":744,"There":745,"Ġheart":746,"ows":747,"ĠPeter":748,"Ġmight":749,"age":750,"Ġput":751,"ise":752,"Ġknew":753,"Ġsomet":754,"ving":755,"ways":756,"Ġim":757,"Ġface":758,"Ġfirst":759,"Ġac":760,"Ġthrough":761,"ting":762,"Ġshall":763,"thing":764,"ause":765,"They":766,"Ġturn":767,"ip":768,"ff":769,"Ġrem":770,"Ġalways":771,"Ġfound":772,"ool":773,"pped":774,"Ġright":775,"Ġtold":776,"os":777,"sw":778,"my":779,"ared":780,"Ġwhile":781,"ves":782,"Ġour":783,"Ġtake":784,"ople":785,"aught":786,"Ġsat":787,"ath":788,"leas":789,"Ġbel":790,"Ġcall":791,"ren":792,"Ġlove":793,"per":794,"uck":795,"Ġmother":796,"Ġtook":797,"tain":798,"bo":799,"So":800,"Ġonce":801,"Ġtill":802,"ence":803,"Ġper":804,"Ġquite":805,"Ġthings":806,"Ġgre":807,"ward":808,"ount":809,"Ġrep":810,"ny":811,"Ġpeople":812,"Ġansw":813,"les":814,"ied":815,"ĠMar":816,"hes":817,"Ġear":818,"Ġstill":819,"Ġcr":820,"Ġyear":821,"When":822,"Ġheard":823,"Ġsoon":824,"ud":825,"Ġho":826,"Ġfind":827,"ness":828,"Ġnew":829,"riend":830,"Ġapp":831,"Ġword":832,"ory":833,"ĠAnne":834,"Ġset":835,"ĠCh":836,"Ġits":837,"Ġwom":838,"get":839,"Ġmar":840,"oy":841,"anc":842,"ail":843,"ment":844,"Ġnothing":845,"ord":846,"ling":847,"co":848,"Ġhard":849,"Ġpleas":850,"lp":851,"Ġbecause":852,"Ġfriend":853,"Ġdear":854,"less":855,"aut":856,"elt":857,"ully":858,"ched":859,"Ġlife":860,"Ġpart":861,"sh":862,"oth":863,"Ġfell":864,"ung":865,"Ġdoor":866,"unt":867,"Ġsomething":868,"Ġfeel":869,"ĠYou":870,"Ġhelp":871,"Ġlau":872,"Ġbegan":873,"Ġplace":874,"Ġhands":875,"Ġtal":876,"Ġgive":877,"Ġround":878,"ĠIt":879,"Ġop":880,"Ġthough":881,"xt":882,"aking":883,"cess":884,"Ġmay":885,"Ġseemed":886,"Ġbig":887,"Ġking":888,"Ġte":889,"Ġmany":890,"Ġfather":891,"ank":892,"Ġwr":893,"owed":894,"Ġad":895,"Ġexp":896,"ere":897,"Ġcare":898,"Ġwind":899,"Ġbetter":900,"Ġfelt":901,"Ġcour":902,"ons":903,"Ġvo":904,"Ġbeh":905,"Ġsure":906,"body":907,"Ġanother":908,"Ġmost":909,"Ġbeaut":910,"Ġwa":911,"igh":912,"Ġdone":913,"Ġhor":914,"Ġsl":915,"cl":916,"ĠY":917,"Ġkind":918,"gg":919,"Ġpoor":920,"ia":921,"fully":922,"een":923,"ever":924,"Ġmind":925,"ĠPr":926,"Ġleft":927,"Ġdes":928,"Ġca":929,"Ġcar":930,"Ġworld":931,"sp":932,"Ġenough":933,"Ġgave":934,"RB":935,"Ġkeep":936,"ĠSt":937,"ĠOh":938,"Ġwithout":939,"ott":940,"rand":941,"Ġpret":942,"Ġwater":943,"Ġwoman":944,"atter":945,"ĠWh":946,"ress":947,"ired":948,"Ġanswered":949,"Th":950,"Ġseen":951,"ost":952,"Ġbeing":953,"Ġche":954,"ning":955,"Un":956,"said":957,"Ġthose":958,"aw":959,"Ġherself":960,"Ġsun":961,"ub":962,"ret":963,"Ġthree":964,"ian":965,"Ġpass":966,"Ġsn":967,"ĠMiss":968,"ated":969,"Ġthese":970,"Ġsle":971,"me":972,"ross":973,"ks":974,"Ġret":975,"row":976,"Ġanything":977,"ary":978,"ĠTh":979,"Ġwal":980,"Ġcried":981,"Ġroom":982,"ished":983,"Ġcomp":984,"ĠHe":985,"Ġhop":986,"ump":987,"Ġtre":988,"ently":989,"ings":990,"Ġvoice":991,"oud":992,"Ġwhite":993,"Ġspe":994,"oot":995,"Ġbest":996,"ĠThe":997,"ĠBr":998,"Ġlooking":999,"act":1000,"Ġbelie":1001,"illa":1002,"In":1003,"Ġtry":1004,"Ġasked":1005,"Ġend":1006,"Ġfar":1007,"Ġsil":1008,"man":1009,"Ġmen":1010,"Ġrun":1011,"Ġgi":1012,"Ġmorn":1013,"Ġhear":1014,"Ġdel":1015,"ead":1016,"Ġyears":1017,"ĠAnd":1018,"Ġchildren":1019,"Ġsupp":1020,"Ġwork":1021,"iff":1022,"Ġnear":1023,"Ġyet":1024,"Ġnext":1025,"Ġmin":1026,"Ġgu":1027,"Ġgone":1028,"ĠWhat":1029,"Ġmorning":1030,"Ġimp":1031,"Ġcle":1032,"ions":1033,"Ġplay":1034,"Ġturned":1035,"Ġbehind":1036,"Ġmom":1037,"Ġbed":1038,"Ġcourse":1039,"Ġmoment":1040,"Ġrest":1041,"Ġind":1042,"Ġlight":1043,"ird":1044,"rave":1045,"Ġhalf":1046,"iful":1047,"Ġbre":1048,"Ġwonder":1049,"ither":1050,"ister":1051,"Ġeat":1052,"Ġwait":1053,"Ġlay":1054,"ens":1055,"ĠRed":1056,"Now":1057,"Ġmean":1058,"Ġbus":1059,"Ġarm":1060,"ĠUn":1061,"Ġstood":1062,"Ġsk":1063,"Ġdark":1064,"ign":1065,"Ġreally":1066,"here":1067,"Ġdr":1068,"At":1069,"iz":1070,"Ġeach":1071,"urp":1072,"Ġcont":1073,"atch":1074,"Ġfull":1075,"Ġdoes":1076,"Ġcur":1077,"Ġel":1078,"hn":1079,"app":1080,"Ġbit":1081,"Ġspo":1082,"ange":1083,"aps":1084,"ner":1085,"erry":1086,"Ġfoll":1087,"Ġcalled":1088,"ock":1089,"We":1090,"ĠNo":1091,"Ġhur":1092,"ĠKing":1093,"Ġbeautiful":1094,"bit":1095,"od":1096,"gether":1097,"Ġunt":1098,"arn":1099,"Ġswe":1100,"If":1101,"Ġalong":1102,"Ġrather":1103,"sel":1104,"Ġblack":1105,"Ġbro":1106,"aster":1107,"Ġreturn":1108,"Ġfair":1109,"Ġgold":1110,"dden":1111,"Ġamong":1112,"ertain":1113,"asked":1114,"As":1115,"att":1116,"cle":1117,"ale":1118,"int":1119,"fort":1120,"Ġser":1121,"illy":1122,"Ġside":1123,"Ġpretty":1124,"mer":1125,"Ġremem":1126,"incess":1127,"ah":1128,"ĠDo":1129,"Ġforg":1130,"Ġinst":1131,"Ġdra":1132,"Ġboth":1133,"ised":1134,"Ġent":1135,"lied":1136,"ĠOld":1137,"Ġtree":1138,"Ġob":1139,"Ġglad":1140,"Ġsame":1141,"eed":1142,"ĠDan":1143,"reen":1144,"ible":1145,"Ġair":1146,"Ġwife":1147,"amp":1148,"Ġfew":1149,"Ġred":1150,"Ġboys":1151,"Ġspr":1152,"Ġaw":1153,"Ġran":1154,"iness":1155,"iet":1156,"Ġfore":1157,"ĠBut":1158,"und":1159,"Ġhappy":1160,"iver":1161,"Ġneed":1162,"most":1163,"ĠWell":1164,"idd":1165,"Ġsince":1166,"Ġbelieve":1167,"Ġsto":1168,"ĠJohn":1169,"ox":1170,"Ġbrought":1171,"Ġwood":1172,"Ġgirls":1173,"ict":1174,"ĠQ":1175,"Ġcons":1176,"Ġdays":1177,"az":1178,"land":1179,"ĠGreen":1180,"ix":1181,"up":1182,"Ġmatter":1183,"Ġsound":1184,"That":1185,"Ġlaugh":1186,"ec":1187,"ĠV":1188,"ult":1189,"Ġuntil":1190,"itting":1191,"Ġopen":1192,"Ġdream":1193,"Ġdro":1194,"Ġsent":1195,"owing":1196,"Ġsweet":1197,"Ġcoming":1198,"Ġhair":1199,"Ġstre":1200,"Ġpres":1201,"ER":1202,"ĠAunt":1203,"Ġreplied":1204,"raid":1205,"ĠAl":1206,"ower":1207,"Ġsudden":1208,"aughter":1209,"This":1210,"ond":1211,"ek":1212,"Ġtrou":1213,"side":1214,"Ġtogether":1215,"Ġfire":1216,"Ġwhole":1217,"Ġstart":1218,"gs":1219,"Ġdist":1220,"Ġsmall":1221,"by":1222,"Ġsleep":1223,"old":1224,"eth":1225,"Ġdress":1226,"Ġminut":1227,"Ġjo":1228,"ery":1229,"Ġcount":1230,"Ġevening":1231,"Ġem":1232,"Ġprom":1233,"Ġname":1234,"Ġkept":1235,"Ġsays":1236,"haps":1237,"Mr":1238,"Ġter":1239,"Ġwhy":1240,"ĠFox":1241,"bed":1242,"Ġwish":1243,"Ġcry":1244,"day":1245,"Ġwanted":1246,"Ġelse":1247,"aken":1248,"Ġfeet":1249,"Ġwords":1250,"Ġbad":1251,"Ġres":1252,"Ġalmost":1253,"ĠYes":1254,"outh":1255,"ĠGr":1256,"Ġcertain":1257,"Ġsea":1258,"Ġalone":1259,"Ġread":1260,"ash":1261,"Ġdead":1262,"Ġacc":1263,"ey":1264,"Ġagainst":1265,"Ġmyself":1266,"Ġstand":1267,"illed":1268,"ures":1269,"Ġstory":1270,"oon":1271,"ib":1272,"Ġbrother":1273,"Ġthin":1274,"Ġbu":1275,"Ġafraid":1276,"Ġlive":1277,"Ġlist":1278,"Ġfall":1279,"Ġsor":1280,"Ġatt":1281,"ĠTom":1282,"Ġlad":1283,"ane":1284,"Ġhour":1285,"Ġstay":1286,"Ġreal":1287,"Ġgrew":1288,"so":1289,"ief":1290,"ghed":1291,"ars":1292,"Ġuse":1293,"ĠReddy":1294,"Ġson":1295,"Ġnor":1296,"ged":1297,"Ġsight":1298,"ins":1299,"Ġacross":1300,"Ġlady":1301,"foot":1302,"Ġhorse":1303,"ors":1304,"Ġste":1305,"iled":1306,"ier":1307,"Ġfun":1308,"Ġhope":1309,"ift":1310,"Ġsoft":1311,"Ġang":1312,"ined":1313,"ken":1314,"ĠJim":1315,"Ġbring":1316,"ps":1317,"Ġwatch":1318,"Ġsch":1319,"ached":1320,"What":1321,"Ġeas":1322,"ĠWe":1323,"ĠThat":1324,"anger":1325,"oney":1326,"Ġord":1327,"Ġfam":1328,"Ġask":1329,"Ġtried":1330,"Ġunderst":1331,"Ġprince":1332,"fect":1333,"Ġhung":1334,"Ġgent":1335,"oss":1336,"Ġsing":1337,"Ġbright":1338,"Ġused":1339,"Ġaround":1340,"ield":1341,"Ġfast":1342,"father":1343,"Ġlost":1344,"Ġye":1345,"Ġcap":1346,"abbit":1347,"Ġstra":1348,"iling":1349,"Ġready":1350,"cept":1351,"ĠBl":1352,"Ġlaughed":1353,"ten":1354,"Ġblue":1355,"Ġcomfort":1356,"akes":1357,"Ġleave":1358,"LRB":1359,"RRB":1360,"Wh":1361,"ob":1362,"randfather":1363,"uc":1364,"its":1365,"Ġhill":1366,"Ġbook":1367,"imes":1368,"umb":1369,"Ġfear":1370,"Ġmon":1371,"unk":1372,"Ġhappened":1373,"Ġadd":1374,"orm":1375,"Ġsitting":1376,"selves":1377,"Ġpal":1378,"vent":1379,"cried":1380,"ĠLittle":1381,"Ġhold":1382,"Ġtalk":1383,"Ġdelight":1384,"ween":1385,"Ġnice":1386,"Ġsister":1387,"Ġgentle":1388,"Ġoften":1389,"arl":1390,"No":1391,"rew":1392,"For":1393,"Ġsurp":1394,"Ġsort":1395,"Ġtimes":1396,"armer":1397,"Ġbes":1398,"lly":1399,"Ġdiff":1400,"Ġeverything":1401,"lew":1402,"let":1403,"fe":1404,"Ġbird":1405,"ph":1406,"ense":1407,"Ġsaying":1408,"Ġlived":1409,"Ġwindow":1410,"Ġposs":1411,"Ġfine":1412,"ying":1413,"Ġsurpr":1414,"Ġfoot":1415,"Ġcorn":1416,"Ġletter":1417,"Ġfin":1418,"Ġpers":1419,"ĠBilly":1420,"Ġleast":1421,"Ġfriends":1422,"ited":1423,"Ġbetween":1424,"Ġsum":1425,"Ġgreen":1426,"ĠBrown":1427,"Ġwin":1428,"imp":1429,"Ġwhom":1430,"be":1431,"ont":1432,"rog":1433,"spect":1434,"Ġcold":1435,"ove":1436,"Ġcut":1437,"Ġschool":1438,"Ġhun":1439,"owers":1440,"..":1441,"ĠRabbit":1442,"Ġindeed":1443,"Ġdec":1444,"Ġvis":1445,"Ġhaving":1446,"uff":1447,"Ġquiet":1448,"On":1449,"Ġdeep":1450,"Ġcaught":1451,"ĠJack":1452,"ained":1453,"ĠIf":1454,"used":1455,"Ġpat":1456,"oc":1457,"Ġfright":1458,"Ġstep":1459,"ately":1460,"Ġgard":1461,"icked":1462,"Ġref":1463,"iv":1464,"ats":1465,"Ġdaughter":1466,"erest":1467,"Ġconf":1468,"Ġhigh":1469,"ering":1470,"Ġquick":1471,"bert":1472,"Ġtear":1473,"Ġsad":1474,"ĠMother":1475,"ee":1476,"Ġbreat":1477,"oul":1478,"ses":1479,"Ġtrue":1480,"Ġpassed":1481,"Ġdou":1482,"Ġmoney":1483,"Ġland":1484,"Ġtired":1485,"Ġheld":1486,"Ġrel":1487,"Ġfa":1488,"Ġmis":1489,"Ġ...":1490,"ason":1491,"Ġground":1492,"wards":1493,"Ġes":1494,"Ġstrong":1495,"ans":1496,"uth":1497,"Ġdread":1498,"Ġhon":1499,"Ġtail":1500,"Ġalso":1501,"eg":1502,"ĠSh":1503,"ĠDick":1504,"Ġwild":1505,"Ġbab":1506,"SB":1507,"ĠIs":1508,"vered":1509,"Ġmouth":1510,"Ġtaken":1511,"Ġremember":1512,"Ġcast":1513,"Ġsuppose":1514,"aces":1515,"Ġspeak":1516,"Ġroad":1517,"ush":1518,"ided":1519,"ial":1520,"Ġwhis":1521,"Ġspoke":1522,"Ġmet":1523,"ote":1524,"Ġdin":1525,"Ġreached":1526,"Ġmeet":1527,"aim":1528,"Ġbur":1529,"Ġlearn":1530,"the":1531,"His":1532,"Ġtrouble":1533,"How":1534,"ured":1535,"Ġfour":1536,"ides":1537,"ĠNow":1538,"Ġless":1539,"Ġreturned":1540,"ĠMarilla":1541,"arge":1542,"Ġleav":1543,"Ġexc":1544,"Ġtable":1545,"Ġgarden":1546,"mon":1547,"Ġinterest":1548,"ĠPrince":1549,"airs":1550,"Ġwalked":1551,"amed":1552,"adow":1553,"Do":1554,"fter":1555,"Ġthinking":1556,"oor":1557,"ater":1558,"ase":1559,"eared":1560,"Ġfly":1561,"Ġexpect":1562,"avy":1563,"Ġfeeling":1564,"arp":1565,"ĠFrog":1566,"Ġrose":1567,"enty":1568,"Ġshow":1569,"Ġfool":1570,"Ġclose":1571,"All":1572,"Ġothers":1573,"Ġforget":1574,"Ġmus":1575,"ught":1576,"Ġbegin":1577,"osed":1578,"Ġcou":1579,"ĠFr":1580,"Ġgetting":1581,"Ġpalace":1582,"ots":1583,"Ġgiven":1584,"Ġpain":1585,"Ġloved":1586,"Ġtrees":1587,"Ġsuddenly":1588,"Ġfre":1589,"Ġmeant":1590,"bt":1591,"Ġmist":1592,"ĠSp":1593,"ped":1594,"mb":1595,"rible":1596,"Ġdoing":1597,"ĠShe":1598,"ably":1599,"ushed":1600,"Ġadm":1601,"HA":1602,"Ġago":1603,"night":1604,"Ġbear":1605,"iously":1606,"ask":1607,"Ġpie":1608,"ets":1609,"Ġhum":1610,"Ġeye":1611,"ger":1612,"lend":1613,"Ġshort":1614,"als":1615,"Ġstraight":1616,"joy":1617,"Ġfellow":1618,"Ġmil":1619,"Ġcountry":1620,"Ġquest":1621,"Ġcre":1622,"Ġsafe":1623,"pl":1624,"Ġtou":1625,"Ġunderstand":1626,"Ġpast":1627,"ĠBen":1628,"Ġstrange":1629,"ney":1630,"Ġnat":1631,"Ġthemselves":1632,"Ġspir":1633,"ĠThere":1634,"antly":1635,"ĠWhy":1636,"Ġmaking":1637,"Ġsoul":1638,"Ġtrying":1639,"Ġsnow":1640,"Ġwall":1641,"urch":1642,"Ġbar":1643,"ingly":1644,"Ġlonger":1645,"Oh":1646,"Ġperhaps":1647,"anny":1648,"ctor":1649,"TER":1650,"Ġdri":1651,"Ġwarm":1652,"Ġprincess":1653,"Ġreg":1654,"Ġdeath":1655,"ces":1656,"Ġsec":1657,"ents":1658,"Ġsplend":1659,"ular":1660,"ĠFarmer":1661,"Ġenjoy":1662,"Ġstopped":1663,"Ġarms":1664,"ience":1665,"ru":1666,"Ġhast":1667,"ual":1668,"Ġjoy":1669,"Ġbreak":1670,"Ġthou":1671,"Ġdinner":1672,"Ġyouth":1673,"Ġcreat":1674,"Ġmarried":1675,"med":1676,"ĠQue":1677,"Ġide":1678,"ls":1679,"ned":1680,"Ġfollowed":1681,"Ġflowers":1682,"ha":1683,"ones":1684,"ĠMead":1685,"Ġyourself":1686,"cond":1687,"Ġsqu":1688,"Ġflew":1689,"Ġwhose":1690,"Ġdisapp":1691,"Ġearth":1692,"Ġtown":1693,"ating":1694,"men":1695,"ĠMan":1696,"ime":1697,"Ġbreath":1698,"Ġhus":1699,"Ġsli":1700,"itc":1701,"Ġrock":1702,"Ġguess":1703,"ug":1704,"Ġlovely":1705,"One":1706,"ene":1707,"ĠFore":1708,"ĠSam":1709,"Ġjump":1710,"ĠHow":1711,"cc":1712,"Ġliked":1713,"ĠGrandfather":1714,"ĠBlack":1715,"Ġsharp":1716,"Ġmaid":1717,"Ġsit":1718,"Ġcompan":1719,"Ġtem":1720,"Ġmer":1721,"Ġcross":1722,"Ġminute":1723,"Ġtop":1724,"ĠForest":1725,"ĠUncle":1726,"where":1727,"Ġlarge":1728,"ĠQueen":1729,"Ġgen":1730,"rie":1731,"Ġfamily":1732,"ates":1733,"Ġsecond":1734,"Ġpull":1735,"Ġsometimes":1736,"Ġmarry":1737,"Ġopened":1738,"Mrs":1739,"Ġfur":1740,"ĠMy":1741,"Ġcatch":1742,"pping":1743,"ĠPrincess":1744,"Ġinv":1745,"Ġslow":1746,"Ġable":1747,"band":1748,"Ġpray":1749,"Ġtears":1750,"aur":1751,"Ġpleasant":1752,"Ġcarry":1753,"After":1754,"she":1755,"ison":1756,"usan":1757,"ett":1758,"Ġmaster":1759,"Ġstarted":1760,"ject":1761,"rist":1762,"ations":1763,"res":1764,"Ġmag":1765,"Ġdrew":1766,"Ġtri":1767,"aint":1768,"ĠAh":1769,"Anne":1770,"ĠNat":1771,"Her":1772,"Ġdied":1773,"ually":1774,"ster":1775,"Ġdeal":1776,"Ġtall":1777,"Ġdog":1778,"Ġcol":1779,"Ġclear":1780,"ced":1781,"Ġill":1782,"iana":1783,"Ġact":1784,"ames":1785,"gr":1786,"Ġought":1787,"Ġgolden":1788,"Ġperfect":1789,"Ġaff":1790,"Ġlow":1791,"Ġshore":1792,"ĠSir":1793,"ĠRose":1794,"Ġhusband":1795,"Ġlaid":1796,"elia":1797,"ants":1798,"head":1799,"light":1800,"Ġexcept":1801,"Ġsummer":1802,"Ġdoubt":1803,"Ġsmile":1804,"isf":1805,"ilt":1806,"Ġnose":1807,"Ġspring":1808,"Ġperson":1809,"Ġgrave":1810,"Ġsplendid":1811,"Ġknown":1812,"br":1813,"cer":1814,"ready":1815,"Ġproud":1816,"Ġcomes":1817,"anged":1818,"Ġadded":1819,"ued":1820,"Ġweek":1821,"Ġserv":1822,"ĠTo":1823,"Ġmount":1824,"noon":1825,"Ġkiss":1826,"Ġcarried":1827,"Ġcorner":1828,"els":1829,"mor":1830,"Ġstone":1831,"Ġanx":1832,"Ġship":1833,"Ġanswer":1834,"Ġfight":1835,"Ġchurch":1836,"Ġabove":1837,"Ġtaking":1838,"Ġpict":1839,"ĠMary":1840,"Ġcertainly":1841,"Ġdep":1842,"Ġsecret":1843,"Ġled":1844,"Ġlisten":1845,"HE":1846,"ude":1847,"Ġed":1848,"leep":1849,"ĠWill":1850,"claim":1851,"Ġev":1852,"Ġbeside":1853,"Ġroll":1854,"Ġfol":1855,"Ġsorry":1856,"ellow":1857,"Ġgrass":1858,"Ġadv":1859,"Ġbaby":1860,"Ġmoon":1861,"Ġbrown":1862,"inted":1863,"ightfoot":1864,"Ġalready":1865,"Ġterrible":1866,"how":1867,"ilbert":1868,"Ġve":1869,"Ġfat":1870,"eer":1871,"ended":1872,"ancy":1873,"Ġwear":1874,"Ġhardly":1875,"undred":1876,"Ġgrow":1877,"Ġunc":1878,"ented":1879,"Ġshut":1880,"Ġwalk":1881,"Ġidea":1882,"rel":1883,"Ġfro":1884,"Ġsatisf":1885,"Ġtra":1886,"Ġhundred":1887,"Ġriver":1888,"Ġsend":1889,"Ġlegs":1890,"aven":1891,"Ġhat":1892,"Ġafternoon":1893,"Ġinstead":1894,"Ġchance":1895,"Ġwar":1896,"read":1897,"Ġfood":1898,"ient":1899,"Ġexpress":1900,"Ġneigh":1901,"HAP":1902,"Ġmine":1903,"Ġshook":1904,"Ġwatched":1905,"HAPTER":1906,"Ġmusic":1907,"Ġsub":1908,"Ġeither":1909,"Ġhowever":1910,"Ġpap":1911,"iding":1912,"Ġasleep":1913,"Ġburn":1914,"Ġfield":1915,"Ġsuc":1916,"Ġ*":1917,"ĠEng":1918,"Ġnone":1919,"ĠChrist":1920,"Ġdraw":1921,"use":1922,"house":1923,"Ġbusiness":1924,"Ġneighb":1925,"Ġplain":1926,"Ġbecame":1927,"ĠWhite":1928,"zz":1929,"oes":1930,"Ġfree":1931,"Ġocc":1932,"ley":1933,"Ġimag":1934,"tered":1935,"aced":1936,"Ġknows":1937,"ized":1938,"ĠAmy":1939,"ape":1940,"Ġhurt":1941,"pered":1942,"Ġneck":1943,"Ġtruth":1944,"Ġinf":1945,"Ġwhether":1946,"Ġnearly":1947,"Ġforest":1948,"Ġmiss":1949,"ara":1950,"Ġforth":1951,"Peter":1952,"With":1953,"iddle":1954,"Of":1955,"cious":1956,"Ġfig":1957,"Ġfrightened":1958,"sy":1959,"Ġsix":1960,"Ġass":1961,"Ġstanding":1962,"de":1963,"ĠBe":1964,"Ġplease":1965,"Ġten":1966,"son":1967,"ition":1968,"Ġpri":1969,"Ġsign":1970,"itchen":1971,"Ġir":1972,"Ġappeared":1973,"CHAPTER":1974,"ĠGod":1975,"ugg":1976,"Ġwaiting":1977,"ĠSammy":1978,"Ġsimp":1979,"Ġspite":1980,"Ġthee":1981,"Ġdreadful":1982,"irt":1983,"Ġtalking":1984,"Ġfact":1985,"ĠSusan":1986,"Ġart":1987,"Ġwonderful":1988,"Ġmonth":1989,"ches":1990,"edd":1991,"Ġcoll":1992,"Every":1993,"Ġeverybody":1994,"Ġnobody":1995,"Ġclim":1996,"ĠQu":1997,"Ġeff":1998,"Ġinter":1999,"Ġeag":2000,"Ġdoctor":2001,"aurie":2002,"ma":2003,"eng":2004,"Ġreco":2005,"Ġwinter":2006,"To":2007,"Ġwis":2008,"Well":2009,"Ġdie":2010,"ries":2011,"eks":2012,"ining":2013,"Ġboat":2014,"otten":2015,"ĠJimmy":2016,"aul":2017,"mand":2018,"irect":2019,"Ġkitchen":2020,"Ġcontin":2021,"itch":2022,"Ġqueen":2023,"oom":2024,"Ġtone":2025,"Ġcheer":2026,"ived":2027,"Ġlate":2028,"Ġsever":2029,"Ġpleased":2030,"Ġfing":2031,"Ġpale":2032,"Ġhall":2033,"claimed":2034,"Ġrunning":2035,"Ġdisco":2036,"Ġfilled":2037,"Ġdanger":2038,"ĠLightfoot":2039,"Ġsur":2040,"Ġegg":2041,"Ġwomen":2042,"Ġfront":2043,"Ġexpl":2044,"Ġforgot":2045,"Ġslowly":2046,"lect":2047,"Ġstar":2048,"endy":2049,"Ġnews":2050,"ĠGranny":2051,"iam":2052,"Ġsir":2053,"Ġhot":2054,"Ġcat":2055,"My":2056,"bered":2057,"ical":2058,"Here":2059,"ina":2060,"Ġminutes":2061,"arer":2062,"II":2063,"Ġfav":2064,"anced":2065,"Ġpay":2066,"Ġreason":2067,"Ġpol":2068,"Ġthank":2069,"Ġwrong":2070,"Ġyes":2071,"Ġclot":2072,"Ġbitter":2073,"og":2074,"Ġrich":2075,"erent":2076,"Ġthick":2077,"Ġseveral":2078,"ĠKim":2079,"Ġsword":2080,"Ġdirect":2081,"oof":2082,"ror":2083,"Ġgener":2084,"Ġbott":2085,"ains":2086,"ĠSm":2087,"rence":2088,"Ġbusy":2089,"ĠDiana":2090,"Ġsmo":2091,"Ġbound":2092,"ton":2093,"ze":2094,"Ġcal":2095,"Ġbody":2096,"ĠMeg":2097,"rat":2098,"Ġtowards":2099,"Ġins":2100,"room":2101,"Ġesc":2102,"morrow":2103,"ĠGilbert":2104,"Ġneither":2105,"Ġbroken":2106,"Ġdisc":2107,"Ġsett":2108,"ĠFel":2109,"Ġears":2110,"to":2111,"addy":2112,"ĠJerry":2113,"Ġbroke":2114,"Ġforgotten":2115,"Ġfish":2116,"ann":2117,"Ġabs":2118,"Ġhandsome":2119,"Ġtender":2120,"Ġtrave":2121,"Ġsick":2122,"Ġliving":2123,"Ġsky":2124,"Ġearly":2125,"idden":2126,"Ġlaughing":2127,"ute":2128,"ĠNan":2129,"Ġdesp":2130,"Ġvisit":2131,"Ġap":2132,"Ġgrown":2133,"vers":2134,"Ġthrew":2135,"une":2136,"ert":2137,"ope":2138,"Ġsurprise":2139,"Ġcra":2140,"wh":2141,"Ġones":2142,"Ġvill":2143,"Ġsilver":2144,"ser":2145,"Ġdev":2146,"Ġsuff":2147,"ĠNot":2148,"Ġfort":2149,"Ġwand":2150,"Ġhar":2151,"Ġmakes":2152,"ora":2153,"Ġworth":2154,"Ġbank":2155,"Ġstranger":2156,"ais":2157,"Ġstop":2158,"ĠGood":2159,"Ġangry":2160,"Why":2161,"Ġma":2162,"ĠJoe":2163,"Ġprop":2164,"usk":2165,"Ġfail":2166,"ĠAll":2167,"Ġfond":2168,"Ġfive":2169,"Ġshadow":2170,"Ġwithin":2171,"ention":2172,"ym":2173,"Ġrec":2174,"ousin":2175,"Ġsmiled":2176,"Ġtong":2177,"Ġbeauty":2178,"Ġdecl":2179,"Ġbirds":2180,"Ġspirit":2181,"Al":2182,"Ġbrave":2183,"owd":2184,"Ġchange":2185,"owser":2186,"ĠUnc":2187,"Ġrespect":2188,"Ġquestion":2189,"Ġremembered":2190,"ashion":2191,"Ġpath":2192,"ices":2193,"Ġtor":2194,"ching":2195,"Ġchar":2196,"Ġpleasure":2197,"Ġlam":2198,"Ġash":2199,"Ġcreature":2200,"Ġpromised":2201,"uss":2202,"Ġconsid":2203,"Ġhang":2204,"Ġgrand":2205,"aded":2206,"Ġpeace":2207,"Ġfoolish":2208,"Ġthy":2209,"Ġdropped":2210,"idge":2211,"hered":2212,"ĠCl":2213,"Ġworse":2214,"Ġwatching":2215,"Ġeasy":2216,"Ġfaith":2217,"Not":2218,"Ġpurp":2219,"Ġkill":2220,"Ġfolks":2221,"Ġlif":2222,"alter":2223,"ĠLaurie":2224,"llow":2225,"Ġdecided":2226,"Ġyellow":2227,"urs":2228,"Ġappro":2229,"ĠChuck":2230,"ern":2231,"ĠDr":2232,"Ġbox":2233,"Ġhungry":2234,"Ġdifferent":2235,"Ġseeing":2236,"ĠWendy":2237,"Ġplan":2238,"hew":2239,"Ġcastle":2240,"ĠThey":2241,"utter":2242,"well":2243,"Ġloud":2244,"Ġshout":2245,"Ġheads":2246,"ĠBlacky":2247,"bled":2248,"ĠThen":2249,"iced":2250,"Ġfairy":2251,"ĠAlice":2252,"Ġinside":2253,"Ġclothes":2254,"Ġeager":2255,"Ġorder":2256,"Ġgentleman":2257,"anch":2258,"Ġrece":2259,"ĠSk":2260,"Ġarri":2261,"Ġtalked":2262,"Ġharm":2263,"ĠMerry":2264,"ously":2265,"alley":2266,"Ġwise":2267,"Ġgate":2268,"Ġscar":2269,"key":2270,"Ġfresh":2271,"Ġlying":2272,"Ġpower":2273,"Ġblood":2274,"Ġwide":2275,"erhaps":2276,"ork":2277,"Ġgay":2278,"Ġwhispered":2279,"uring":2280,"Ġseems":2281,"ĠEll":2282,"Ġhen":2283,"come":2284,"lo":2285,"Ġcharm":2286,"Ġmad":2287,"Ġforward":2288,"rib":2289,"ĠGirl":2290,"arted":2291,"Ġrain":2292,"awn":2293,"icity":2294,"ousand":2295,"Ġleaves":2296,"Ġnest":2297,"ache":2298,"Ġring":2299,"Ġlearned":2300,"orth":2301,"ceed":2302,"ĠSc":2303,"ĠBab":2304,"Ġstri":2305,"Ġhurry":2306,"ially":2307,"zen":2308,"ĠJohnny":2309,"Ġlips":2310,"Ġfloor":2311,"Ġstruck":2312,"oun":2313,"Ġprep":2314,"Ġleng":2315,"Ġshowed":2316,"though":2317,"Ġpock":2318,"Ġbecome":2319,"LSB":2320,"Ġmiddle":2321,"Ġappear":2322,"iting":2323,"chief":2324,"Ġpoint":2325,"RSB":2326,"ipp":2327,"Ġheavy":2328,"aged":2329,"Ġlistened":2330,"ines":2331,"itten":2332,"ages":2333,"St":2334,"dom":2335,"ances":2336,"Ġwaited":2337,"ĠMeadows":2338,"mas":2339,"arr":2340,"ĠSo":2341,"Ġhappen":2342,"Ġproper":2343,"Ġquickly":2344,"udd":2345,"Ġthousand":2346,"Ġsave":2347,"ĠLy":2348,"Ġwished":2349,"ĠRo":2350,"Ġext":2351,"Ġbask":2352,"ony":2353,"Ġquar":2354,"aptain":2355,"Ġbrothers":2356,"io":2357,"Ġgiant":2358,"Just":2359,"eddy":2360,"uttered":2361,"ĠPh":2362,"Ġmanner":2363,"Ġtea":2364,"Ġtwenty":2365,"By":2366,"fast":2367,"Ġsand":2368,"ric":2369,"Ġwedd":2370,"Ġkilled":2371,"Ġlength":2372,"Ġspot":2373,"Ġhide":2374,"ĠSkunk":2375,"Ġclean":2376,"uzz":2377,"Ġthird":2378,"Ġawful":2379,"Ġpromise":2380,"Ġgaz":2381,"Ġitself":2382,"Ġeld":2383,"riage":2384,"itted":2385,"Ġcoat":2386,"ĠBha":2387,"ards":2388,"Ġsoftly":2389,"Ġdare":2390,"Ġpossible":2391,"iny":2392,"Ġstick":2393,"ĠFair":2394,"Ġsteps":2395,"ĠLady":2396,"Ġanyone":2397,"pty":2398,"Ġbooks":2399,"Ġlater":2400,"Ġcrying":2401,"bing":2402,"Ġusual":2403,"Ġlead":2404,"Ġmur":2405,"iment":2406,"ĠStory":2407,"ĠX":2408,"Ġoutside":2409,"Ġhunter":2410,"ax":2411,"ased":2412,"Ġlives":2413,"like":2414,"Be":2415,"af":2416,"Ġdrink":2417,"Ġhurried":2418,"Ġbeginning":2419,"Ġgro":2420,"Ġalthough":2421,"Ġpresent":2422,"Ġsurprised":2423,"nde":2424,"Ġrub":2425,"ees":2426,"Ġbey":2427,"ĠCharl":2428,"Yes":2429,"Ġjour":2430,"ashed":2431,"eping":2432,"Ġsorrow":2433,"Ġdism":2434,"Ġlooks":2435,"ĠCar":2436,"Ġlean":2437,"ĠAlan":2438,"Ġfigure":2439,"Ġcloud":2440,"Ġbeyond":2441,"essed":2442,"Ġparty":2443,"Ġast":2444,"Ġbread":2445,"Ġwond":2446,"kes":2447,"ishing":2448,"Ġsold":2449,"Ġdoll":2450,"Ġlie":2451,"ĠPool":2452,"Ġsmart":2453,"Ġshoulder":2454,"ĠBhaer":2455,"aith":2456,"ĠAn":2457,"ple":2458,"isted":2459,"Ġexact":2460,"Ġgray":2461,"Ġdut":2462,"Ġhours":2463,"Ġsail":2464,"Ġmere":2465,"Ġbelow":2466,"Ġexpected":2467,"Ġpair":2468,"ident":2469,"Ġsal":2470,"appy":2471,"Ġtongue":2472,"ĠBowser":2473,"Ġsilence":2474,"Ġwedding":2475,"Ġseven":2476,"Ġchanged":2477,"Ġanybody":2478,"lish":2479,"ighed":2480,"Ġpartic":2481,"Ġminister":2482,"Ġpiece":2483,"Ġperfectly":2484,"Ġtrust":2485,"Ġbeat":2486,"ĠIn":2487,"Ġleaving":2488,"Jo":2489,"ĠPl":2490,"Ġvillage":2491,"Ġpen":2492,"Ġearn":2493,"Ġhorses":2494,"Some":2495,"ically":2496,"Ġqueer":2497,"Ġdust":2498,"--":2499,"lic":2500,"Ġinn":2501,"ize":2502,"ĠSmiling":2503,"Ġtast":2504,"aped":2505,"hood":2506,"ĠPaul":2507,"ship":2508,"erer":2509,"aws":2510,"Ġfinished":2511,"ging":2512,"Ġoh":2513,"Ġpity":2514,"Ġpicture":2515,"Ġfancy":2516,"Ġwrite":2517,"Ġcourt":2518,"Ġinc":2519,"ĠJay":2520,"Ġmeans":2521,"Ġfollow":2522,"Ġentered":2523,"over":2524,"isk":2525,"alth":2526,"Ġmagic":2527,"ĠThis":2528,"ĠDanny":2529,"ĠJane":2530,"oured":2531,"Ġbeast":2532,"Ġself":2533,"apped":2534,"Ġmid":2535,"ĠAr":2536,"ĠAle":2537,"Ġdelic":2538,"iest":2539,"Ġcow":2540,"ising":2541,"Ġclever":2542,"ler":2543,"ĠRilla":2544,"Su":2545,"Ġsong":2546,"Ġjourney":2547,"orge":2548,"aves":2549,"Ġsupper":2550,"Ġwel":2551,"ĠPo":2552,"Ġanxious":2553,"ĠChristmas":2554,"adows":2555,"ĠWhen":2556,"ĠOli":2557,"Ġstreng":2558,"Ġsense":2559,"Ġlone":2560,"rage":2561,"Ġopp":2562,"oose":2563,"ĠCome":2564,"Ġball":2565,"itude":2566,"vel":2567,"Ġmove":2568,"retched":2569,"Ġvan":2570,"Ġturning":2571,"shine":2572,"Ġesp":2573,"Ġbreakfast":2574,"Ġpulled":2575,"Ġedge":2576,"Ġpaper":2577,"ooking":2578,"Ġresol":2579,"ĠCorn":2580,"ĠTHE":2581,"Ġtreas":2582,"Ġuncle":2583,"Ġarr":2584,"ĠEm":2585,"Ġladies":2586,"Ġcompany":2587,"Ġcir":2588,"ested":2589,"ĠLet":2590,"Ġug":2591,"ron":2592,"set":2593,"Ġsigh":2594,"Ġbow":2595,"ĠMatt":2596,"ĠBly":2597,"Ġgoes":2598,"unday":2599,"iant":2600,"Ġele":2601,"Ġsuit":2602,"Ġstro":2603,"ific":2604,"ĠDe":2605,"Ġexactly":2606,"udy":2607,"Ġhollow":2608,"Ġhunting":2609,"Ġsole":2610,"Ġshr":2611,"ĠFather":2612,"bles":2613,"cked":2614,"Ġsmiling":2615,"ĠLynde":2616,"Ġparticular":2617,"irst":2618,"ancing":2619,"Ġcontinued":2620,"Ġlot":2621,"ĠWalter":2622,"attle":2623,"Ġbasket":2624,"Ġbene":2625,"Ġbride":2626,"Ġcompl":2627,"Ġbroad":2628,"Ġmess":2629,"ĠSunday":2630,"Ġtelling":2631,"Ġlonely":2632,"Ġborn":2633,"stairs":2634,"cely":2635,"what":2636,"Ġsear":2637,"Ġglass":2638,"Ġespec":2639,"OU":2640,"Ġbir":2641,"ĠGl":2642,"Ġbelong":2643,"rig":2644,"Ġlikely":2645,"Ġspread":2646,"ĠWho":2647,"Ġplayed":2648,"mother":2649,"Ġfarm":2650,"Ġdry":2651,"Ġadvent":2652,"Ġdressed":2653,"Ġsens":2654,"Ġfaces":2655,"Ġcity":2656,"Ġform":2657,"attered":2658,"Ġsuccess":2659,"Ġbegged":2660,"Ġce":2661,"ĠMaster":2662,"Ġchair":2663,"ified":2664,"ĠJill":2665,"Ġcond":2666,"Ġdisappo":2667,"Ġwicked":2668,"Ġph":2669,"arent":2670,"Ġpocket":2671,"ĠU":2672,"Ġwore":2673,"Ġwings":2674,"ĠCaptain":2675,"Ġmilk":2676,"erable":2677,"urse":2678,"ments":2679,"Ġdrag":2680,"Ġobser":2681,"Ġcalm":2682,"Ġmir":2683,"ories":2684,"Ġpun":2685,"Ġcaptain":2686,"Ġscr":2687,"Ġteac":2688,"aff":2689,"cul":2690,"ives":2691,"ĠTommy":2692,"ĠBlythe":2693,"ĠMay":2694,"emi":2695,"Ġeggs":2696,"Ġgun":2697,"Ġflower":2698,"Ġquietly":2699,"arling":2700,"Ġrom":2701,"Ġcarefully":2702,"Ġhonest":2703,"Ġtouched":2704,"ĠQuack":2705,"Ġsake":2706,"Ġcovered":2707,"Ġmerry":2708,"ĠBree":2709,"Ġburst":2710,"ĠCornelia":2711,"Let":2712,"rom":2713,"roo":2714,"Ġcase":2715,"Ġluck":2716,"Ġeight":2717,"ills":2718,"Ġflying":2719,"Ġhuman":2720,"Ġstrength":2721,"Miss":2722,"Ġfit":2723,"Ġstudy":2724,"aming":2725,"Ġcousin":2726,"Ġbell":2727,"ĠPe":2728,"ored":2729,"ĠLau":2730,"Ġslipped":2731,"Ġisland":2732,"ĠPaddy":2733,"Ġthoughts":2734,"Ġcho":2735,"Ġru":2736,"oyote":2737,"Ġai":2738,"Ġnearer":2739,"ĠCoyote":2740,"Ġaccount":2741,"Ġmiles":2742,"aisy":2743,"pe":2744,"Ġrap":2745,"Ġspent":2746,"Ġalive":2747,"ively":2748,"Ġsunshine":2749,"Ġnatur":2750,"achel":2751,"ĠGe":2752,"Ġblow":2753,"Ġfallen":2754,"Ġfunny":2755,"mn":2756,"ening":2757,"Ġrid":2758,"ĠOf":2759,"zes":2760,"Ġfeather":2761,"Ġaffect":2762,"Ġwalking":2763,"Ġsinging":2764,"Ġlifted":2765,"ables":2766,"Ġgrowing":2767,"ĠUna":2768,"Ġgift":2769,"Ġune":2770,"Ġshining":2771,"Ġcrowd":2772,"ĠNature":2773,"Ġheaven":2774,"ĠPro":2775,"Ġknowing":2776,"ex":2777,"Ġcomfortable":2778,"rief":2779,"uit":2780,"under":2781,"Ġgall":2782,"Ġwhist":2783,"Ġnodd":2784,"Ġvain":2785,"ateful":2786,"iety":2787,"Ġempty":2788,"Ġsighed":2789,"ĠInd":2790,"ĠWhere":2791,"Ġrode":2792,"Ġwrote":2793,"Ġeasily":2794,"cy":2795,"ech":2796,"form":2797,"uce":2798,"Ġpa":2799,"ĠAd":2800,"Ġsprang":2801,"Ġashamed":2802,"ĠMink":2803,"chard":2804,"ĠBig":2805,"orted":2806,"Ġdelighted":2807,"Ġexpression":2808,"IN":2809,"Ġfashion":2810,"Ġpicked":2811,"ĠDav":2812,"Ġstreet":2813,"ping":2814,"wing":2815,"Ġsym":2816,"aring":2817,"Ġanim":2818,"Ġletters":2819,"Ġjumped":2820,"ĠFairy":2821,"wise":2822,"Ġ1":2823,"Ġbade":2824,"Ġtrain":2825,"Ġbag":2826,"Ġscre":2827,"Ġhole":2828,"Ġdistance":2829,"ĠEnglish":2830,"Ġdiscovered":2831,"Ch":2832,"tern":2833,"ĠGreat":2834,"ĠHo":2835,"Ġiron":2836,"ĠFelicity":2837,"ays":2838,"Ġhearts":2839,"ĠFrank":2840,"Ġwondered":2841,"Ġugly":2842,"Ġgiving":2843,"Ġespecially":2844,"ES":2845,"ĠMouse":2846,"ounded":2847,"Ġboard":2848,"Ġpond":2849,"Ġunh":2850,"Ġunless":2851,"gl":2852,"ues":2853,"Ġlose":2854,"Ġbottom":2855,"ĠAs":2856,"Ġways":2857,"Ġswim":2858,"Ġdiffic":2859,"Ġarrived":2860,"Ne":2861,"Ġjolly":2862,"Ġver":2863,"Ġreach":2864,"ĠBeth":2865,"anted":2866,"arest":2867,"reed":2868,"add":2869,"ĠMarch":2870,"Ġslept":2871,"Ġdrove":2872,"Ġoccas":2873,"Ġsolemn":2874,"oved":2875,"uge":2876,"Ġthus":2877,"Ġhidden":2878,"ili":2879,"Ġcru":2880,"Ġfault":2881,"Ġport":2882,"icking":2883,"ĠSara":2884,"Ġnoise":2885,"Come":2886,"ayed":2887,"etty":2888,"ĠFaith":2889,"Ġenem":2890,"Ġbelieved":2891,"Ġcup":2892,"Ġdance":2893,"lea":2894,"Ġpride":2895,"Ġsilent":2896,"Ġcrept":2897,"Ġcook":2898,"anet":2899,"Ġrough":2900,"ĠCec":2901,"Ġteeth":2902,"Ġinstant":2903,"Ġrolled":2904,"cri":2905,"umbled":2906,"Ġdrive":2907,"Ġtur":2908,"Ġbare":2909,"Ġmark":2910,"Ġnotice":2911,"ĠPat":2912,"Ġhappiness":2913,"via":2914,"ities":2915,"acked":2916,"Ġroof":2917,"ĠRiver":2918,"te":2919,"arry":2920,"Ġstore":2921,"Ġweak":2922,"cell":2923,"Ġfurther":2924,"bs":2925,"ring":2926,"athered":2927,"Ġcor":2928,"Ġtaught":2929,"Ġage":2930,"Ġann":2931,"iew":2932,"eterm":2933,"Perhaps":2934,"ald":2935,"Ġfaint":2936,"Ġsingle":2937,"ocked":2938,"Ġmaiden":2939,"Ġdeclared":2940,"Ġaston":2941,"umber":2942,"ĠOw":2943,"Ġdespair":2944,"ĠNew":2945,"Ġflo":2946,"Ġdeser":2947,"Ġchest":2948,"Ġexcited":2949,"yal":2950,"Ġaunt":2951,"Ġthro":2952,"Ġpar":2953,"Ġsugg":2954,"ĠOne":2955,"Ġtouch":2956,"rupt":2957,"Even":2958,"Ġcro":2959,"Ġdeterm":2960,"irty":2961,"Ġate":2962,"Ġexper":2963,"Ġmoved":2964,"Ġbuild":2965,"Ġpieces":2966,"Ġsettled":2967,"Ġduty":2968,"An":2969,"ĠDemi":2970,"Ġplaces":2971,"Ġunderstood":2972,"Ġlama":2973,"Ġshot":2974,"Ġplaying":2975,"Ġskin":2976,"Ġwoods":2977,"ĠWilliam":2978,"jo":2979,"Ġstate":2980,"Ġworked":2981,"Ġshoulders":2982,"Ġdreams":2983,"bl":2984,"asped":2985,"Ġconcer":2986,"Ġmountain":2987,"ĠBob":2988,"Ġwelcome":2989,"uly":2990,"Ġlaughter":2991,"Ġpeep":2992,"ĠHere":2993,"Ġtemper":2994,"Ġsymp":2995,"Ġra":2996,"ĠWind":2997,"Ġexclaimed":2998,"ustr":2999,"Ġimm":3000,"Ġtremb":3001,"Ġearnest":3002,"ĠAv":3003,"Ġdef":3004,"Ġwritten":3005,"Ġtale":3006,"omed":3007,"idly":3008,"ĠDavy":3009,"Ġyours":3010,"Ġprot":3011,"Ġcommand":3012,"ĠMatthew":3013,"Ġcool":3014,"Ġworry":3015,"Ġflung":3016,"ressed":3017,"Ġguest":3018,"gli":3019,"ming":3020,"Ġpink":3021,"ĠMa":3022,"owgli":3023,"ĠMo":3024,"ĠFor":3025,"Ġrob":3026,"Ġprov":3027,"Ġremained":3028,"Ġkindly":3029,"Ġcourage":3030,"Is":3031,"Ġstir":3032,"Ġplenty":3033,"Ġfox":3034,"Ġhelped":3035,"Ġimposs":3036,"Ġfields":3037,"Ġmonths":3038,"bow":3039,"Ġpick":3040,"ĠBell":3041,"ours":3042,"Ġeveryone":3043,"Ġglance":3044,"Ġcrown":3045,"Ġapple":3046,"Ġdesire":3047,"Ġcheeks":3048,"Ġwondering":3049,"eyed":3050,"Ġsisters":3051,"Ġmem":3052,"Ġsteal":3053,"Ġholding":3054,"Ġeffect":3055,"Ġfill":3056,"Ġyo":3057,"Ġant":3058,"Ġblind":3059,"ĠWhitefoot":3060,"ĠAlec":3061,"lie":3062,"Ġtied":3063,"Ġfier":3064,"arrow":3065,"Ġnoticed":3066,"elve":3067,"Ġsubject":3068,"Ġwhatever":3069,"aving":3070,"Ġremark":3071,"Ġfairies":3072,"Ġhanging":3073,"Ġodd":3074,"lled":3075,"Ġpin":3076,"eslie":3077,"ĠMin":3078,"Ġtrick":3079,"Ġgrin":3080,"Ġfirm":3081,"Ġinqu":3082,"empt":3083,"Ġputting":3084,"ĠMeadow":3085,"Old":3086,"eal":3087,"uct":3088,"Ġline":3089,"amma":3090,"Ġshone":3091,"ĠSah":3092,"Ġprob":3093,"ipped":3094,"Ġimpossible":3095,"LE":3096,"Ġfix":3097,"Ġsol":3098,"Ġgrey":3099,"gged":3100,"Ġgame":3101,"Ġmel":3102,"pper":3103,"ĠWest":3104,"Ġdisp":3105,"rier":3106,"ĠFl":3107,"Ġsimply":3108,"ĠBreezes":3109,"ĠGeorge":3110,"Ġcake":3111,"Ġpot":3112,"ters":3113,"ĠOn":3114,"Ġfollowing":3115,"medi":3116,"Ġordered":3117,"Ġdared":3118,"Ġchuck":3119,"ĠCharlott":3120,"jest":3121,"na":3122,"Ġjud":3123,"Ġacqu":3124,"ipe":3125,"Ġsooner":3126,"ooty":3127,"action":3128,"gar":3129,"ination":3130,"Ġpill":3131,"Ġpaid":3132,"Ġoffered":3133,"Ġnature":3134,"rooge":3135,"onlea":3136,"Ġcurious":3137,"Ġreceived":3138,"vere":3139,"Ġstories":3140,"amber":3141,"Ġprison":3142,"Ġprof":3143,"Ġsatisfied":3144,"Ġwitch":3145,"ĠMered":3146,"ept":3147,"Ġvalley":3148,"Ġsomehow":3149,"Ġmud":3150,"ected":3151,"ĠMeredith":3152,"pit":3153,"ils":3154,"Ġfold":3155,"Ġadmir":3156,"Ġbeneath":3157,"IS":3158,"Somet":3159,"ios":3160,"we":3161,"Ġhunt":3162,"Ġbold":3163,"Ġkissed":3164,"IT":3165,"now":3166,"Ġmort":3167,"Ġspell":3168,"Ġwants":3169,"Ġbridge":3170,"Ġvoices":3171,"Ġsilk":3172,"ners":3173,"tter":3174,"otion":3175,"Ġfeast":3176,"Ġtwelve":3177,"Ġstream":3178,"Ġhorn":3179,"Ġtwice":3180,"Ġeating":3181,"Ġwet":3182,"Ġbent":3183,"Ġund":3184,"Ġrust":3185,"Ġspl":3186,"ĠEd":3187,"Ġpresently":3188,"Ġdetermined":3189,"__":3190,"ys":3191,"Ġgathered":3192,"uts":3193,"Ġshoes":3194,"Ġbrook":3195,"ĠLe":3196,"Ġfinger":3197,"che":3198,"Ġhiding":3199,"Ġstorm":3200,"Ġsheep":3201,"Ġknight":3202,"ĠLord":3203,"Ġroses":3204,"Ġobject":3205,"Ġstones":3206,"Ġrushed":3207,"Ġeng":3208,"Ġimport":3209,"ĠEngland":3210,"Mar":3211,"terer":3212,"Ġcott":3213,"Ġseek":3214,"Ġteach":3215,"Ġcoun":3216,"Ġspirits":3217,"AN":3218,"Never":3219,"aily":3220,"ike":3221,"Ġgently":3222,"umph":3223,"Ġmor":3224,"ĠPoss":3225,"ĠGer":3226,"gn":3227,"oe":3228,"Ġsang":3229,"Ġhid":3230,"Ġfart":3231,"hatterer":3232,"maid":3233,"Ġweeks":3234,"Ġknees":3235,"Ġkingdom":3236,"ĠAvonlea":3237,"Ġstared":3238,"Ġweather":3239,"ending":3240,"resently":3241,"Ġfingers":3242,"Ġnodded":3243,"Ġtreat":3244,"Ġgra":3245,"Ġsob":3246,"Ġsomewhat":3247,"Ġcover":3248,"Ġguard":3249,"Ġescape":3250,"der":3251,"zy":3252,"Ġduring":3253,"ĠBear":3254,"Ġinnoc":3255,"aked":3256,"ĠDaisy":3257,"ĠThank":3258,"ĠPossum":3259,"Ġmill":3260,"Ġallowed":3261,"ĠSqu":3262,"ushing":3263,"Ġagreed":3264,"Ġcommon":3265,"Ġeaten":3266,"Ġinteresting":3267,"gain":3268,"idence":3269,"ics":3270,"ckon":3271,"Ġexcite":3272,"gan":3273,"str":3274,"Ġsoc":3275,"Ġopin":3276,"Ġdragon":3277,"Ġoccasion":3278,"Presently":3279,"host":3280,"Ġhate":3281,"Ġmed":3282,"ĠMusk":3283,"Ġdozen":3284,"ĠJem":3285,"Ġamaz":3286,"Ġgloom":3287,"ĠJos":3288,"Ġkeeping":3289,"Ġhoped":3290,"Ġtoday":3291,"Ġbew":3292,"Ġshadows":3293,"ĠDid":3294,"Ġjoke":3295,"Ġpurpose":3296,"Ġcruel":3297,"Ġwon":3298,"Ġdogs":3299,"Ġbutter":3300,"Ġorchard":3301,"aker":3302,"Ġreflect":3303,"Ġmischief":3304,"cking":3305,"Ġyard":3306,"uster":3307,"antic":3308,"Ġprecious":3309,"Ġclimbed":3310,"Ġdirection":3311,"mediately":3312,"iel":3313,"Ġpor":3314,"ĠHooty":3315,"Ġflat":3316,"ossom":3317,"Ġquestions":3318,"Ġtoward":3319,"Ġamuse":3320,"Ġrepe":3321,"Ġenjoyed":3322,"bell":3323,"ole":3324,"Ġspark":3325,"Ġhills":3326,"Ġmurm":3327,"Ġcent":3328,"Ġdam":3329,"idently":3330,"ĠRob":3331,"Ġdarkness":3332,"ĠSahib":3333,"ĠAb":3334,"ĠJames":3335,"ĠMuskrat":3336,"Ġrejo":3337,"Ġshare":3338,"ĠSe":3339,"ĠJanet":3340,"ĠTr":3341,"lessly":3342,"Ġcontent":3343,"Ġbuy":3344,"Ġadvice":3345,"Ġshouted":3346,"ribly":3347,"iently":3348,"Ġsusp":3349,"ĠRachel":3350,"Ġpost":3351,"Ġaccom":3352,"Ġdelightful":3353,"Ġpossess":3354,"Ġwhisper":3355,"jesty":3356,"iers":3357,"ms":3358,"Ġid":3359,"Ġhabit":3360,"eless":3361,"Ġthrow":3362,"Ġscene":3363,"Ġbreast":3364,"Ġentire":3365,"ibly":3366,"Ġimagine":3367,"Ġtaste":3368,"ik":3369,"Ġtiny":3370,"Ġpet":3371,"ĠMah":3372,"ifty":3373,"ĠGo":3374,"Ġwindows":3375,"Ġforgive":3376,"Ġmeeting":3377,"Ġcheerful":3378,"Ġmention":3379,"onn":3380,"EN":3381,"fl":3382,"iol":3383,"Ġstup":3384,"Ġclosed":3385,"Ġspoken":3386,"ĠGlen":3387,"Where":3388,"Ġshame":3389,"Ġfavor":3390,"inct":3391,"Ġtow":3392,"Ġaside":3393,"ĠMac":3394,"Ġcost":3395,"Ġsorts":3396,"Ġevil":3397,"ilver":3398,"Ġstayed":3399,"Ġwalls":3400,"Ġexcitement":3401,"Reddy":3402,"Ġtight":3403,"Ġworst":3404,"Ġbless":3405,"Ġfarther":3406,"Ġgrace":3407,"Ġhonour":3408,"Ġthroat":3409,"Ġsac":3410,"ĠBetty":3411,"ĠNever":3412,"Ġsmell":3413,"Ġswift":3414,"Ġmarriage":3415,"Ġharb":3416,"ĠPhil":3417,"sc":3418,"Ġshape":3419,"Ġneeded":3420,"Ġbuilt":3421,"Ġprobably":3422,"Ġsons":3423,"Ġhuge":3424,"Ġpra":3425,"Ġtempt":3426,"Ġdim":3427,"Ġdancing":3428,"Ġdemand":3429,"Ġspeech":3430,"Ġpolite":3431,"together":3432,"aver":3433,"wo":3434,"Ġstud":3435,"itty":3436,"col":3437,"ker":3438,"Ġweary":3439,"Ġsaved":3440,"Ġsober":3441,"ocks":3442,"Ġservice":3443,"Ġuncom":3444,"erv":3445,"Ġstretched":3446,"Ġrag":3447,"ouses":3448,"ceeded":3449,"ege":3450,"ises":3451,"urd":3452,"ounds":3453,"Ġpassion":3454,"However":3455,"place":3456,"Ġparent":3457,"cend":3458,"Ġsympath":3459,"ael":3460,"inking":3461,"Ġlord":3462,"Ġneat":3463,"ĠAre":3464,"Ġagree":3465,"Ġtrot":3466,"ishment":3467,"Ġfeelings":3468,"Ġsearch":3469,"ĠDavid":3470,"Yet":3471,"het":3472,"ĠSun":3473,"usion":3474,"Ġjack":3475,"Ġtherefore":3476,"ĠLeslie":3477,"Ġviol":3478,"Ġpointed":3479,"Ġcomm":3480,"Ġgrateful":3481,"Ġteacher":3482,"Ġsuspect":3483,"elen":3484,"Ġstrugg":3485,"Ġaccept":3486,"Ġlads":3487,"Ġstepped":3488,"Ġdisappeared":3489,"Ġcharac":3490,"Ġstars":3491,"Ġexam":3492,"aret":3493,"Ġcalling":3494,"Ġrocks":3495,"Ġnote":3496,"Ġval":3497,"Ġreply":3498,"Ġbesides":3499,"From":3500,"OO":3501,"yl":3502,"Ġdanced":3503,"Ġstuff":3504,"Ġchamber":3505,"Ġsomebody":3506,"Ġconv":3507,"Ġsunset":3508,"Ġspeaking":3509,"ĠToad":3510,"Ġlamp":3511,"ashing":3512,"Ġhero":3513,"Ġstern":3514,"Ġspect":3515,"ickly":3516,"Ġenc":3517,"ĠCecily":3518,"Ġdest":3519,"ĠMowgli":3520,"ipm":3521,"Ġfellows":3522,"ĠVery":3523,"exclaimed":3524,"Ġwine":3525,"any":3526,"Ġreward":3527,"ĠAt":3528,"Ġprod":3529,"Ġcontr":3530,"Ġeffort":3531,"Ġfortune":3532,"den":3533,"pr":3534,"Ġlest":3535,"ĠCrow":3536,"Ġimmediately":3537,"ĠChipm":3538,"ungle":3539,"Ġanger":3540,"Ġtriumph":3541,"Ġopinion":3542,"Ġfet":3543,"rily":3544,"ĠOtter":3545,"ĠBrook":3546,"Ġmerely":3547,"ĠChipmunk":3548,"Ġice":3549,"Ġhated":3550,"inging":3551,"Ġdull":3552,"Ġride":3553,"Ġboots":3554,"ĠHave":3555,"Ġfinding":3556,"Ġfriendly":3557,"Ġdrop":3558,"Ġpaused":3559,"field":3560,"Ġer":3561,"Ġnurse":3562,"Ġpig":3563,"Ġpuzz":3564,"ĠIll":3565,"Ġroyal":3566,"Ġpos":3567,"Ġcand":3568,"Ġparl":3569,"Ġseat":3570,"ssed":3571,"Ġswall":3572,"Ġcreatures":3573,"Ġfavour":3574,"ĠScrooge":3575,"Aunt":3576,"garet":3577,"Ġfal":3578,"Ġlit":3579,"Ġstom":3580,"Ġstiff":3581,"Ġmeadow":3582,"ĠChatterer":3583,"Ġworn":3584,"Ġtwink":3585,"Ġcareful":3586,"Ġreading":3587,"Ġsimple":3588,"Ġvanished":3589,"Ġunhappy":3590,"looking":3591,"esides":3592,"Ġtruly":3593,"Ġsatisfaction":3594,"while":3595,"Ġfanc":3596,"owned":3597,"ledge":3598,"Ġmemory":3599,"erence":3600,"lling":3601,"oted":3602,"chant":3603,"Ġslight":3604,"ĠThorn":3605,"Ġmistake":3606,"Ġpriv":3607,"Ġpriest":3608,"Ġprepared":3609,"Ġstomach":3610,"ham":3611,"Ġdawn":3612,"Ġpit":3613,"step":3614,"unch":3615,"Ġspare":3616,"Ġthinks":3617,"Ġbehold":3618,"Ġcurtain":3619,"Ġburied":3620,"AR":3621,"Ġstole":3622,"Ġsounded":3623,"Ġtreasure":3624,"fa":3625,"Ġutter":3626,"Ġfare":3627,"ĠFour":3628,"Ġview":3629,"Ġanywhere":3630,"Ġremain":3631,"Ġlistening":3632,"Ġnames":3633,"irrel":3634,"Ġfruit":3635,"Ġbushes":3636,"ustration":3637,"time":3638,"resh":3639,"Ġhealth":3640,"ghing":3641,"ĠCr":3642,"Ġrosy":3643,"Ġclos":3644,"ean":3645,"wood":3646,"held":3647,"Ġlane":3648,"Ġgle":3649,"Ġlikes":3650,"ounced":3651,"LL":3652,"Ġlion":3653,"Ġloving":3654,"gy":3655,"lin":3656,"yr":3657,"encer":3658,"unted":3659,"ĠDear":3660,"ĠGold":3661,"Ġmanage":3662,"Ġhut":3663,"Ġmour":3664,"isc":3665,"ams":3666,"ility":3667,"ĠCan":3668,"Ġvar":3669,"ume":3670,"Ġsomewhere":3671,"rench":3672,"Ġprett":3673,"Ġended":3674,"Ġemb":3675,"Ġelder":3676,"Ġcirc":3677,"Ġstupid":3678,"iving":3679,"Ġsides":3680,"ichael":3681,"Ġleg":3682,"ĠRich":3683,"Ġpract":3684,"Ġeagerly":3685,"Ġbull":3686,"Ġdw":3687,"Ġaltogether":3688,"Ġvict":3689,"Ġolder":3690,"Ġimpat":3691,"bub":3692,"Ġcher":3693,"Ġnecess":3694,"Ġafterwards":3695,"uced":3696,"Ġevidently":3697,"ye":3698,"Ġspend":3699,"ĠCelia":3700,"Ġpresence":3701,"iosity":3702,"Ġbor":3703,"Ġseized":3704,"acks":3705,"ĠRos":3706,"Ġbloom":3707,"Ġmod":3708,"Only":3709,"Ġpatience":3710,"Ġregard":3711,"Ġcharming":3712,"ĠLaughing":3713,"Ġhig":3714,"Ġhol":3715,"Ġnarrow":3716,"Ġpear":3717,"Ġasking":3718,"Ġstuck":3719,"Ġshy":3720,"roll":3721,"Ġsurely":3722,"Ġdreamed":3723,"Ġsmooth":3724,"Ġbirth":3725,"Ġnatural":3726,"Ġaffection":3727,"ĠIllustration":3728,"Ġwarn":3729,"eds":3730,"Ġmuttered":3731,"ences":3732,"Ġsul":3733,"Ġwhenever":3734,"ĠHound":3735,"Ġconcl":3736,"Ġhearing":3737,"inary":3738,"Ġlaw":3739,"Ġgar":3740,"Ġhers":3741,"ĠLaw":3742,"oph":3743,"Ġconvers":3744,"Ġoffer":3745,"onsense":3746,"Ġdistur":3747,"Ġmistress":3748,"Ġpictures":3749,"ancho":3750,"tree":3751,"hearted":3752,"Ġbattle":3753,"ĠMist":3754,"anded":3755,"Ġparents":3756,"Did":3757,"Ġwag":3758,"Ġfate":3759,"Ġgather":3760,"terday":3761,"Ġshoot":3762,"Ġobl":3763,"Ġcompanion":3764,"Ġbitterly":3765,"Pr":3766,"tle":3767,"These":3768,"ushes":3769,"ĠJungle":3770,"Ġwaist":3771,"bye":3772,"Ġdifficult":3773,"Ġnaught":3774,"Ġbeheld":3775,"ution":3776,"acle":3777,"ĠCoon":3778,"Ġthrown":3779,"Ġhoping":3780,"Ġbones":3781,"omes":3782,"riar":3783,"ardon":3784,"umn":3785,"ĠHer":3786,"Ġblossom":3787,"Ġawake":3788,"Ġorders":3789,"Ġfaithful":3790,"John":3791,"ĠOliver":3792,"Ġchoose":3793,"ĠSpencer":3794,"Ġconsidered":3795,"Ġinnocent":3796,"OR":3797,"aled":3798,"ĠWood":3799,"tha":3800,"ĠDarling":3801,"Ġworking":3802,"ĠRe":3803,"Ġbegun":3804,"uded":3805,"Ġrecogn":3806,"Ġobserved":3807,"Besides":3808,"fer":3809,"kn":3810,"asp":3811,"Ġalarm":3812,"ĠGrand":3813,"Ġgrim":3814,"Ġclass":3815,"Ġinstantly":3816,"Ġappearance":3817,"cher":3818,"Ġsilly":3819,"Ġdign":3820,"Ġresp":3821,"inda":3822,"Ġleap":3823,"ips":3824,"peror":3825,"apping":3826,"nie":3827,"Ġtonight":3828,"Ġcause":3829,"Ġpant":3830,"Ġequ":3831,"Ġtroubled":3832,"Once":3833,"Ġhonor":3834,"Ġinterested":3835,"Ġwest":3836,"Ġblew":3837,"oup":3838,"Ġthunder":3839,"Ġexcell":3840,"Ġenter":3841,"Ġgentlemen":3842,"Ġwit":3843,"elled":3844,"iece":3845,"Ġvent":3846,"ĠHarr":3847,"Ġconce":3848,"oseph":3849,"Ġcuriosity":3850,"While":3851,"Ġdrawing":3852,"Ġbarn":3853,"alf":3854,"Ġcarp":3855,"Ġdrawn":3856,"Ġforehead":3857,"Ġfalling":3858,"Who":3859,"Next":3860,"Ġdusk":3861,"eness":3862,"omas":3863,"ulous":3864,"Ġchim":3865,"Ġtrans":3866,"ait":3867,"lves":3868,"Ġdying":3869,"Ġstout":3870,"Ġbranc":3871,"Ġremind":3872,"Ġattend":3873,"ĠJims":3874,"Ġmoonlight":3875,"Ġneighbors":3876,"Ġgeneral":3877,"val":3878,"Ġdiv":3879,"arf":3880,"Ġpub":3881,"ĠMad":3882,"Ġplaced":3883,"Ġlonged":3884,"Ġfinally":3885,"Ġregret":3886,"OW":3887,"Rilla":3888,"Ġbore":3889,"ldom":3890,"ĠNorth":3891,"Ġtrem":3892,"Ġuseful":3893,"Ġmiserable":3894,"Ġclimb":3895,"Ġoblig":3896,"Ġtask":3897,"road":3898,"Ġchief":3899,"ums":3900,"Ġindign":3901,"Ġrelief":3902,"Ġlessons":3903,"ĠRichard":3904,"Ġchimney":3905,"irley":3906,"Ġshake":3907,"ĠJust":3908,"ĠFred":3909,"ephen":3910,"Ġenv":3911,"Ġpatient":3912,"Ġservant":3913,"Ġfailed":3914,"Ġenemy":3915,"Ġnine":3916,"ĠDaniel":3917,"Ġexplained":3918,"Ġpurple":3919,"Ġwra":3920,"Ġgrat":3921,"Ġyoungest":3922,"Ġcaused":3923,"Ġhastily":3924,"Ġapart":3925,"Ġoppos":3926,"Ġcottage":3927,"nat":3928,"Ġband":3929,"Ġcust":3930,"Ġpop":3931,"ĠMor":3932,"Ġseldom":3933,"Ġknife":3934,"ĠFrench":3935,"Ġthanked":3936,"ians":3937,"Ġspeed":3938,"Ġmatters":3939,"Ġactually":3940,"Ġcollege":3941,"ĠPatty":3942,"itter":3943,"Ġlower":3944,"oming":3945,"oman":3946,"Ġrequ":3947,"ĠMichael":3948,"Ġlonging":3949,"ĠMargaret":3950,"ucked":3951,"ai":3952,"yard":3953,"Ġcared":3954,"asc":3955,"Ġdesper":3956,"Ġadventures":3957,"Ġsuspic":3958,"Ġentirely":3959,"Little":3960,"right":3961,"Ġfut":3962,"Ġpool":3963,"riped":3964,"ainted":3965,"using":3966,"Ġfeed":3967,"Ġgets":3968,"Ġgreet":3969,"Ġcheek":3970,"ints":3971,"Ġstraw":3972,"Ġsadly":3973,"Ġmagn":3974,"Ġden":3975,"Ġshell":3976,"ury":3977,"Ġprin":3978,"Ġtramp":3979,"Ġpassing":3980,"Ġsleeping":3981,"Ġbabies":3982,"Ġregular":3983,"Poor":3984,"Ġsin":3985,"Ġnumber":3986,"onel":3987,"Ġgoss":3988,"Ġlock":3989,"ĠMarsh":3990,"Ġdifference":3991,"Ġgroan":3992,"Ġcharacter":3993,"AS":3994,"ior":3995,"Ġcab":3996,"Ġlab":3997,"Ġpir":3998,"Ġaloud":3999,"ĠHook":4000,"Ġwoke":4001,"Ġrefused":4002,"Ġprayer":4003,"Ġservants":4004,"Ġyesterday":4005,"Ġbranches":4006,"Ġfifty":4007,"itation":4008,"Ġmain":4009,"Ġwaste":4010,"ĠBuster":4011,"ĠEric":4012,"Ġrepro":4013,"ĠYour":4014,"ethod":4015,"Ġguessed":4016,"Ġsmoke":4017,